@extends('index')
@section('content')
    <div id="fh5co-started" style="background-image:url({{asset('assets/images/img_bg_2.jpg')}});">
        <div class="overlay"></div>
        <div class="container">
            <div class="row animate-box">
                <div class="col-md-8 col-md-offset-2 text-center fh5co-heading">

                </div>
            </div>
            <div class="row animate-box">
                <div class="col-md-8 col-md-offset-2 text-center">
                    <p><a href="#" class="btn btn-default btn-lg">高考日语的优势所在</a></p>
                </div>
            </div>
        </div>
    </div>
    <div id="fh5co-contact">
        <div class="container">
            <h2>高考日语</h2>
            <p>在高考科目中有一门是外语，由于诸多原因全国绝大多数考生“被选择”了英语，以至于很多人都误以为英语是高考唯一的外语语种。其实考生完全可以选择日语，法语，德语等其他外语参加高考，满分也是150，计分方式与英语完全一样，选择日语参加高考相对英语来说优势十分明显。</p>
            <h4>优势一：与汉语最接近</h4>
            <p>翻开大量的日语书籍，你会发现汉字在日语中所占的比重相当大，因为日本和韩国都曾是汉字文化圈，也就是与汉字属于同一个语系，尤其是日语常用词汇中汉字更是占了半壁江山，哪怕是之前没有接触过日语的人应该也能看懂40％以上，所以对于中国人来说，日语要看懂真的是很容易。</p>
            <h4>优势二：高考词汇量少</h4>
            <p>英语高考词汇量4500个左右，而日语高考词汇量仅为2500个左右，其中汉字占70％左右，意义与写法完全一致。</p>
            <h4>优势三：试卷相对简单</h4>
            <p>因为参加日语高考的学生相对较少（每年9000人左右，且绝大多数为自学），所以每年各省的日语的高考试卷为全国卷。为了照顾教育落后地区和许多自学日语的考生，试卷命题相对简单，其高考题型相对英语来说更是简单了很多，全国的日语统考试卷只有15道听力，40道基础知识运用，20道阅读小题和1篇作文，分值分别是30分，40分，50分，30分。</p>
            <h4>优势四：成绩提高快</h4>
            <p>通常情况下，如果平时英语分数在60分-80分的学生，高考提高到110以上非常难，但是改学日语后，通过一年半到两年半系统学习，外语成绩是完全可以考到110分-140分。平时英语成绩在60分以下的学生日语高考成绩可以在110分以上。历年来，外语最高分都是小语种，而且日语最高分有149.5分的最高纪录。</p>
            <h4>优势五：教师团队强大</h4>
            <p>湖北华之语培训学校核心教师达到50人，其中日语外教5名，并且拥有武汉大学.华中科技大学.中南财经政法大学.北京外国语大学.上海外国语大学五大高校外国语学院日语系专家教研团队，教学经验丰富，后援团队强大。特别是在日语教学方面成绩卓越，师资雄厚，硕果累累。</p>



        </div>

    </div>
    </div>

@endsection