@extends('index')
@section('content')
    <div id="fh5co-started" style="background-image:url({{asset('assets/images/img_bg_2.jpg')}});">
        <div class="overlay"></div>
        <div class="container">
            <div class="row animate-box">
                <div class="col-md-8 col-md-offset-2 text-center fh5co-heading">

                </div>
            </div>
            <div class="row animate-box">
                <div class="col-md-8 col-md-offset-2 text-center">
                    <p><a href="#" class="btn btn-default btn-lg">家长、学生、学校所关心的问题</a></p>
                </div>
            </div>
        </div>
    </div>
    <div id="fh5co-contact">
        <div class="container">
            <h2>家长和学生关心的问题</h2>
            <br>
            <p><h4>问1:用日语代替英语高考，满分也是150分吗？所考的日语分数可以直接记入高考总分吗？</h4></p>
            <p>答:日语高考满分为150分，考生所考的日语分数以外语科目成绩直接无折扣记入高考总分。</p>
            <p><h4>问2：高考日语比英语容易在哪里？</h4></p>
            <p>答：首先日语试卷为全国命题，这大大降低了试卷难度。其次，我国目前用日语代替高考的人数很少，自然而然竞争就小了很多，再者，中国人学习日语比学习英语简单很多。因为日语里70％都是汉字，并且部分日语汉字和中文汉字在写法和意思上一模一样的。</p>
            <p><h4>问3：用日语代替英语参加高考的话对孩子今后报考大学有没有什么影响？</h4></p>
            <p>答：据历年普通高等院校统一招生考试填报志愿参考书上所述，湖北省的考生用日语参加高考，报考湖北省内的大学只有极少部分的专业会受到限制（如大学英语专业，国际经济与贸易专业对英语专业有一定的要求）；报考湖北省外的大学只有极少数会受到限制（如2015年各高校在湖北总招人数20548，限招英语人数为1005，百分比仅为4.89％），也就是说用日语代替英语参加高考不会影响学生今后上大学。</p>
            <p><h4>问4：对今后大学毕业或者报考研究生有影响吗？</h4></p>
            <p>答：我们用日语参加高考的学生，在大学也可以直接用日语等级证书代替英语四级或者六级毕业和考研。</p>
            <p><h4>问5：通过2-3年的日语系统学习，高考能考多少分？</h4></p>
            <p>答：通常情况下，从高一下学期或者高二上学期开始学习日语，英语分在60分以上的学生，通过一年半到两年半的日语学习后，高考日语分数可达到110分-140分；英语分数在60分以下的学生，高考日语均分可以达到110分-120分。</p>
        </div>
        <br>
        <br>
        <div class="container">
            <h2>学校关心的问题</h2>
            <br>
            <p><h4>一、开设小语种班的意义</h4></p>
            <p>1.其一，给英语成绩欠佳的学生提供了一次从零开始的机会，以日语替代英语参加国内高考，拔高高考总分，提升竞争优势。其二，为有志于出国留学的高中生（读完高二或高三的学生），直接提供赴日留学的机会。</p>
            <p>2.为高级中学提供特色办学模式，通过开设日语班，学校一本率将会得到明显提升。</p>
            <p><h4>二、合作办学是否符合国家政策？</h4></p>
            <p>1.符合新课改的要求：为贯彻（（中共中央国务院关于深化教育改革全面推进素质教育的决定） ) （国发 【 2001 ] 21 号），教育部决定，大力推进基础教育课程改革，调整和改革基础教育的课程体系、结构、内容，构建符合素质教育要求的新的基础教育课程体系。学校在执行国家课程和地方课程的同时，应视当地社会、经济发展的具体情况，结合本校的传统和优势、学生的兴趣和需要，开发或选用合适本校的课程。各级教育行政部门要对课程的实施和开发进行指导和监督，学校有权利和责任反映在实施国家课程和地方课程中所遇到的问题。 </p>
            <p>2.符合 2016 年 2 月 2 日教育部宣布印发的 《 2016 年教育信息化工作要点 》 要求：其中在中小学方面，鼓励企业和社会机构根据教育教学改革方向和师生教学需求，开发一批专业化教学应用工具软件，并通过教育资源平台提供资源服务。关于小语种高考类别详情可以查询湖北招生信息网（ www . zsxx . e21 . cn ）高考频道。</p>
            <p><h4>三、收费是否合法</h4></p>
            <p>1.2016 年 1 月 21 日，教育部发布文件，将国务院副总理刘延东在第二次全国教育信息化工作电视电话会议上的讲话下发至各教育相关单位，鼓励企业根据市场需求建设平台，培育社会化的资源服务市场，采用政府购买服务等方式，鼓励有资质的企业、机构开发优质资源、提供优质服务，发挥市场作用，引导社会资本广泛参与，催生适合国情的教育信息化新业态，培育新的经济增长点。 </p>
            <p>2.根据 《 中华人民共和国中外合作办学条例 》 第六条规定， ' ‘中外合作办学者可以合作举办各级各类教育机构。但是，不得举办实施义务教育和实施军事、警察、政治等特殊性质教学机构‘，。高级中学阶段非义务教育，秉着自觉、自愿的原则，学生可自主选择是否就读日语实验班。实验班主要以提高学生外语水平为目的而开设的；就读实验班学生参加高考后可以选择国内大学继续深造，也可申请出国留学，学生学习费用由指定培训学校收取。 </p>
            <p>3.符合《国家中长期教育改革和发展规划纲要（ 2010 一 2020 年）》 和《教育信息化十年发展规划（ 2011 一 2020 年）》内容二培育社会化的资源服务市场，采用政府购买服务等方式，鼓励有资质的企业、机构开发优质资源、提供优质服务</p>
    </div>
    </div>
    </div>

@endsection